@extends('homepage1')

@section('content')
		<!-- laboratory-section -->
		<section class="laboratory">
			<div class="inner-banner demo-2 text-center">
				<header class="logo">
					<h1><a class="cd-logo link link--takiri" href="index3">Урьдчилан сэргийлэх <span>эмчилгээнээс илүү.</span></a></h1>
				</header>
				<div id="breadcrumb_wrapper">
					<div class="container">		
						<h2>Танилцуулга</h2>
					</div>
				</div>
			</div>
				<div class="cd-image-block">
					<ul class="cd-images-list">
						<li class="is-selected">
							<a href="#0">
								<h3>Мэндчилгээ</h3>
							</a>
						</li>

						<li>
							<a href="#0">
								<h3>Түүхэн товчоо</h3>
							</a>
						</li>

						<li>
							<a href="#0">
								<h3>Үйл ажиллагаа чиглэл</h3>
							</a>
						</li>

						<li>
							<a href="#0">
								<h3>Алсын хараа</h3>
							</a>
						</li>
					</ul> <!-- .cd-images-list -->
				</div> <!-- .cd-image-block -->

				<div class="cd-content-block">
					<ul>
						<li class="is-selected">
							<div>
								<h3>Мэндчилгээ</h3>
								
								<p>
									Ард түмэн бол аливаа улсын жинхэнэ баялаг мөн. Улсын Хоёрдугаар Төв Эмнэлэгийн хамт олон бид 80 шахам жилийн туршид төр түмнийхээ өмнө өргөсөн тангарагтаа үнэнч байж, ард түмнийхээ эрүүл энхийн манаанд хором ч ажралгүй зогссоор ирлээ. Эрүүл мэндийн цогц, шуурхай, чанартай үйлчилгээг, нарийн мэргэшсэн эмч, мэргэжилтнүүд болон дэвшилтэт технологид тулгуурлан үзүүлж үйлчлүүлэгчийн амьдралын чанарыг сайжруулахыг манай хамт олон ямагт эрмэлзэж ирсэн билээ. Үйлчлүүлэгчид маань манай эмнэлэгт үйлчлүүлдэгээрээ бахархдаг, бид ч өөрийн эмнэлгээрээ бахархдаг нь дээрх эрмэлзэлд хүрэх гэж ахмад үеийнхэн болон бидний хийж бүтээсэн ажил, хөдөлмөрийн үр дүн юм. Гэхдээ бидэнд одоогийн байдалдаа оновчтой дүгнэлт хийх, сайн уламжлалаа бэхжүүлж, саарыг халж, өөрчлөлт шинэчлэлтийг зөв хийх туйлын шаардлага тулаад байна.
								</p>
								
								<p>
									Энэ ажлын хүрээнд тус эмнэлэг нь Эрүүл мэндийн салбарт Олон Улсын Чанарын Удирлагын тогтолцоо ISO 9001-2008 стандартыг хэрэгжүүлсэн анхны эмнэлэг болж 2011 онд батламжаа гардан авсан билээ. Түүнчлэн үйлчлүүлэгчдийн хэрэгцээнд нийцсэн, төрөлжсөн нарийн мэргэжлийн чанартай тусламж үзүүлэхийг зорин, бүтэц үйл ажиллагаанд шинэчлэл хийж, шинэ техник технологийг нэвтрүүлэх тал дээр идэвхитэй ажиллаж байна. Цаашид тус эмнэлгийн баазыг түшиглэн, Солонгос улсын хөнгөлөлттэй зээлээр хэрэгжиж байгаа Үндэсний Оношлогоо Эмчилгээний Төв байгуулах төслийн хүрээнд оношлогоо эмчилгээний орчин үеийн технологийг нэвтрүүлсэн Олон Улсын хэмжээний Төв эмнэлэг болохоор идэвхитэй хөдөлмөрлөж байна.
									Иргэн Та, манай цахим хуудасны байнгын уншигч байж, санаа бодлоо харамгүй ирүүлж, хамтран ажиллана гэдэгт гүнээ итгэж байна.
								</p>
								<p>Таныг хүндэтгэсэн</p>
									<p>Улсын Хоёрдугаар Төв Эмнэлэгийн захирал,
									Анагаах Ухааны Доктор</p>
									<p>Г.Баясгалан</p>
							</div> 
						</li>

						<li>
							<div>
								<h3>Түүхэн товчоо</h3>
								
								<p><b>Идэвхтний тасаг</b></p>
								<p>
1931 оны 5 сарын 18-ны өдөр, МАХН-ын Төв Хорооны нарийн бичгийн дарга нарын 31 дүгээр хурал дээр ЭХЯ-ны сайд Д.Пунцагийн сонсголыг авч хэлэлцээд идэвхтэн гишүүдийг эмчлэх тусгай больниц байгуулах тухай шийдвэр гаргажээ. Ингэснээр 1931 оны 11 сарын 1-нд тэр үеийн Төв эмнэлгийн дэргэд найман  ортой хоёр палат, үзлэгийн нэг  өрөөтэй, нэг эмчтэй тасаг нээн ажиллуулсан нь одоогийн Клиникийн II Нэгдсэн Эмнэлгийн анхны эх үүсвэр байсан юм. “Идэвхтний  тасаг” нь жилд дунджаар 100 орчим  хүнд үйлчлэж, 2200 ор хоног биелүүлж, давхардсан тоогоор 2400-3000 орчим хүнд амбулаторийн үзлэг  хийж   байжээ.
								</p>
								<p><b>Сайд нарын эмнэлэг</b></p>
								<p>
									1946 оноос идэвхтний тасгийг өргөтгөн "Сайд нарын эмнэлэг" гэж нэрлэн нарийн мэргэжлийн эм нар үзлэг хийдэг амбулатори бүхий бие даасан эмнэлэг болгон 25 ортойгоор одоогийн Төрийн Тусгай Албаны Хаагчдын Эмнэлгийн байранд байгуулж нам, төрийн зүтгэлтэн, ардын хувьсгалын партизан, гадаадаас тус улсад суугаа дипломат албаны хүмүүст үйлчилж байжээ. БНМАУ ын Сайд нарын Зөвлөлийн 1957 оны 8 дугаар сарын 24-ний өдрийн 365 тогтоолоор тус эмнэлгийг Сайд нарын зөвлөлийн хэрэг эрхлэх газрын харъяанд шилжүүлж, 30 ортой, 7 их эмчтэй, бүгд 68 орон тоотой, 800000 орчим төгрөгний төсөвтэй, жилд дунджаар амбулаторийн үзлэг 3500 хүнд хийж, 13000 ор хоног ашигладаг, 6500 орчим хүн амыг хамран үйлчлэх болгон өргөтгөсөн байна.
								</p>
	
							</div> 
						</li>

						<li>
							<div>
								<h3>Үйл ажиллагааны чиглэл</h3>
								
								<p>
									КНIIЭ нь “Сайд нарын”, “Тусгай” гэсэн нэрээ 1990-ээд оноос гээсэн хэдий ч үйлчилгээний хүрээний хүн амыг харахад энэхүү тусгай гэсэн тодотгол хадгалагдсаар байна.Тус эмнэлэг нь Эрүүл Мэндийн Сайдын 2008 оны 176 дугаар тушаалын дагуу төрийн тодорхой хүрээний албан тушаалтнууд, МУ-ын ерөнхийлөгчдийн зарлигаар олгогдсон гавъяа шагналтнууд зэрэг тусгайлан нэр заасан хүн ам (18000 орчим) эмнэлгийн тусламж үйлчилгээг үзүүлдэг.
  </p>
								
								<p>
									Сүхбаатар Дүүргийн иргэдийн яаралтай болон төлөвлөгөөт мэс заслын албыг хариуцдаг.
								</p>
					
							</div> 
						</li>

						<li>
							<div>
								<h3>Алсын хараа</h3>
								
								<p>
									Олон улсын жишигт хүрсэн загвар эмнэлэг болно.
 
Уриа
Хүний төлөө
Хүчирхэг баг
 
Эрхэм Зорилго
Эрүүл мэндийн цогц, шуурхай, чанартай үйлчилгээг өндөр мэдлэг, чадвар бүхий эмч, мэргэжилтнүүд дэвшилтэт технологид тургуурлан үзүүлж үйлчүүлэгчдийнхээ амьдралын чанарыг сайжруулна.
  </p>
								
								<p>
									Байгууллагын бүтэц
2009 оны байдлаар тус эмнэлэг нь 4 алба, эмчилгээ үйлчилгээний 15 тасагт нийт 410 ажилтантай ажиллаж байна. Үүнээс
Их эмч - 76
Эм зүйч - 6
Сувилагч - 148
Бусад ажилтан – 180 байна
								</p>
							</div> 
						</li>
					</ul>

					<button class="cd-close">Хаах</button>
				</div> <!-- .cd-content-block -->

				<ul class="block-navigation">
					<li><button class="cd-prev inactive">&larr; Өмнөх</button></li>
					<li><button class="cd-next">Дараагийн &rarr;</button></li>
				</ul> <!-- .block-navigation -->
			
		<script src="js/jquery-2.1.4.js"></script>
		<script src="js/main1.js"></script> <!-- Resource jQuery -->
		<div class="clearfix"></div>
		<div id="grid-gallery" class="grid-gallery">
			<div class="container">
			<h3 class="title text-center">Зургын цомог</h3>
				<section class="grid-wrap">
					<ul class="grid">
						<li class="grid-sizer"></li><!-- for Masonry column width -->
						<li>
							<figure>
								<img src="images/8.jpg" alt="img01"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/9.jpg" alt="img02"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/10.jpg" alt="img03"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/11.jpg" alt="img04"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/12.jpg" alt="img05"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/13.jpg" alt="img06"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/14.jpg" alt="img01"/>
							</figure>
						</li>
						<li>
							<figure>
								<img src="images/15.jpg" alt="img02"/>
							</figure>
						</li>
						<div class="clearfix"></div>
					</ul>
				</section><!-- // grid-wrap -->
				<section class="slideshow">
					<ul>
						<li>
							<figure>
								<figcaption>
									<h3>Тавин орт</h3>
								</figcaption>
								<img src="images/8.jpg" alt="img01"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>Хүүхдийн эмнэлэг</h3>
								</figcaption>
								<img src="images/9.jpg" alt="img02"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>ISO-ийн нээлт 2010 он</h3>
								</figcaption>
								<img src="images/10.jpg" alt="img03"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>Манай цэцэгүүд</h3>
								</figcaption>
								<img src="images/11.jpg" alt="img04"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>Swanson -ийн сангийн сургалт</h3>
								</figcaption>
								<img src="images/12.jpg" alt="img05"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>Мэс заслын үеэр</h3>
								</figcaption>
								<img src="images/13.jpg" alt="img06"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>ISO aвч байна</h3>
								</figcaption>
								<img src="images/14.jpg" alt="img01"/>
							</figure>
						</li>
						<li>
							<figure>
								<figcaption>
									<h3>80 жилийн ой</h3>
								</figcaption>
								<img src="images/15.jpg" alt="img02"/>
							</figure>
						</li>
					</ul>
					<nav>
						<span class="icon nav-prev"></span>
						<span class="icon nav-next"></span>
						<span class="icon nav-close"></span>
					</nav>
					<div class="info-keys icon">Navigate with arrow keys</div>
				</section><!-- // slideshow -->
			</div>
			</div><!-- // grid-gallery -->
		<script src="js/imagesloaded.pkgd.min.js"></script>
		<script src="js/classie.js"></script>
		<script src="js/cbpGridGallery.js"></script>
		<script>
			new CBPGridGallery( document.getElementById( 'grid-gallery' ) );
		</script>
		</section>
		<!-- //laboratory-section -->
		
		@endsection